{
  "title": "Hochzeit Rocio & Valerius",
  "logo_title": "Unsere Hochzeit",
  "logo_date": "7. November 2025",
  "logo_countdown_day": "Tage",
  "logo_countdown_hour": "Std.",
  "logo_countdown_minute": "Min.",
  "logo_countdown_done": "Wir haben &quot;Ja&quot; gesagt!",
  "home_title": "Wir sagen nur einmal &quot;Ja&quot;, aber feiern zweimal!",
  "home_text_1": "Wir heiraten standesamtlich am 7. November 2025 in der &quot;Alten Neuendorfer Kirche&quot; in Potsdam, wo wir uns unter den 997 Sternen des Gewölbehimmels das &quot;Jawort&quot; geben werden. Anschließend möchten wir unsere Liebe gleich zweimal mit Euch feiern. Ob in Deutschland, in Mexiko - oder vielleicht sogar in beiden Ländern - wir können es kaum erwarten, diesen besonderen Moment mit Euch zu teilen.",
  "home_text_2": "Deshalb haben wir diese Website erstellt: Hier findet Ihr alle wichtigen Informationen zu unserer Hochzeit. Näheres zu den Events gibt es unter <a href='/page/events.html' style='color: #465e45'>EVENTS</a>. Für Fragen und Rückmeldungen könnt Ihr uns gerne direkt kontaktieren. Alle &quot;digital natives&quot; haben die Möglichkeit über <a href='/page/rsvp.html' style='color: #465e45'>RSVP</a> zu antworten. Eine Sammlung häufig gestellter Fragen sind unter <a href='/page/faq.html' style='color: #465e45'>FAQ</a> zu finden.",
  "events_1_title": "Standesamtliche Hochzeit",
  "events_1_text": "7. November 2025, 12:00 Uhr <br/> &quot;Alte Neuendorfer Kirche&quot; <br/> Potsdam, Deutschland <br/> Wir heiraten standesamtlich!",
  "events_1_text_img": "Die Neuendorfer Kirche ist die ehemalige Dorfkirche des Ortes Neuendorf, der im Potsdamer Stadtteil Babelsberg aufging. Der neugotische Zentralbau aus gelbem Backsteinmauerwerk steht unter Denkmalschutz. <br/> Potsdam ist die Hauptstadt des Landes Brandenburg und mit knapp 190.000 Einwohnern auch dessen bevölkerungsreichste Stadt. Das an der Havel gelegene Potsdam zählt zu den prosperierenden Orten im Ballungsraum Berlin, der rund 4,8 Millionen Einwohner umfasst. Potsdam liegt unmittelbar südwestlich von Berlin und grenzt dort an die Bezirke Spandau und Steglitz-Zehlendorf. <br/> Die Stadt ist mit ihren zahlreichen Schloss- und Parkanlagen und der bedeutenden Kernstadt als ehemalige Residenzstadt der preußischen Könige bekannt. Ihre Kulturlandschaften wurden 1990 von der UNESCO als größtes Ensemble der deutschen Welterbestätten in die Weltkultur- und Naturerbeliste der Menschheit aufgenommen. <br/> Das 1912 in Potsdam als erstes großes Filmatelier der Welt gegründete Studio Babelsberg zählt zu den modernsten Zentren der Film- und Fernsehproduktion in Europa.",
  "events_2_title": "Hochzeitsfeier Deutschland",
  "events_2_text": "23. November 2025, 12:00 Uhr <br/> &quot;Weber's Esszeit&quot; <br/> Gutach, Deutschland <br/> Ein festliches Mittagessen mit dem Brautpaar - wir stoßen gemeinsam an!",
  "events_2_text_img": "Eine Schwarzwälder Kirschtorte ist eine Sahnetorte, die sich seit den 1930er Jahren vor allem in Deutschland verbreitet hat und im Laufe der Zeit zu der beliebtesten deutschen Torte wurde. Heute gilt sie als die klassische deutsche Torte und ist auf der ganzen Welt bekannt. Die wesentlichen Komponenten sind mit Kirschwasser aromatisierte Schokoladenbiskuitböden, eine aromatisierte Kirschfüllung, Sahne, Kirschen sowie Schokoladenraspeln als Verzierung. <br/> Die Kombination Kirschen, Schlagsahne und Kirschwasser war möglicherweise schon im 19. Jahrhundert im Südschwarzwald bekannt, jedoch nicht in Form einer Torte, sondern als Dessert: Eingekochte Kirschen wurden mit Rahm serviert, gelegentlich unter Zugabe von Kirschwasser.",
  "events_3_title": "Hochzeitsfeier Mexiko",
  "events_3_text": "4. April 2026, 18:00 Uhr <br/> &quot;El Convento&quot; <br/> Mexiko-Stadt, Mexiko <br/> Abendessen mit einer deutsch-mexikanischen Partyfusion.",
  "events_3_text_img": "&quot;El Convento&quot; ist ein Gebäude, das ursprünglich als Kloster diente und sich in Coyoacán in Mexiko-Stadt befindet. Es ist ein sehr gut erhaltenes koloniales Herrenhaus, das traditionelle koloniale Elemente mit modernen Anpassungen vereint. <br/> Coyoacán (&quot;Ort der Kojoten&quot; in Nahuatl) ist ein südlicher Stadtbezirk von Mexiko-Stadt, der bis zur Bildung der Stadtbezirke 1929 eine eigenständige Gemeinde war. Die erste Erwähnung des prähispanischen Dorfs Coyohuacan findet sich in den Aufzeichnungen von Chimalpahin (1579-1660). Diesen zufolge muss der Ort bereits um 1330 existiert haben und schon damals überaus zahlreich bevölkert gewesen sein. Auch in der Frühgeschichte der spanischen Kolonialisierung unter Cortés spielte Coyoacán eine wichtige Rolle. Nachdem seine Truppen Tenochtitlan besiegt und zerstört hatten, ließ Cortés sich 1521 in Coyohuacan nieder und gründete den ersten Stadtrat Neuspaniens. Hier und im nahen Tal von Cuauhnahuac begann er Zuckerrohr, Weizen und aus Spanien importierte Obstbäume anbauen zu lassen. Cortés blieb während des Wiederaufbaus von Mexiko-Stadt bis 1523 in Coyohuacan, das zu jener Zeit etwa 7.000 Einwohner zählte. Bis zur Mitte des 19. Jahrhunderts war Coyoacán vor allem wegen seiner Gärten und Quellen berühmt und zog als Wohnort eine Reihe von in- und ausländischen Künstlern an. <br/> Die international bekanntesten Attraktionen von Coyoacán sind die Casa Azul, in dem Frida Kahlo geboren wurde und die meiste Zeit ihres Lebens verbrachte, sowie das heutige Museo Casa León Trotsky, das Kahlo dem nach Mexiko immigrierten russischen Revolutionär schenkte und in dem dieser von Jaime Ramón Mercader del Río Hernández mit einem Eispickel ermordet wurde. Beide Anwesen befinden sich in der Colonia del Carmen und sind heute Museen.",
  "rsvp_name": "Name",
  "rsvp_event": "Wähle ein Event",
  "rsvp_event_1": "23. November 2025, &quot;Weber's Esszeit&quot;, Gutach, Deutschland",
  "rsvp_event_2": "4. April 2026, &quot;El Convento&quot;, Mexiko-Stadt, Mexiko",
  "rsvp_response": "Teilnahme?",
  "rsvp_response_1": "Ja",
  "rsvp_response_0": "Nein",
  "rsvp_count": "Anzahl Personen",
  "rsvp_other": "Möchtest Du uns sonst noch etwas mitteilen?",
  "rsvp_code": "Einladungscode",
  "rsvp_submit": "Absenden",
  "rsvp_status_submitting": "Senden <i class='fa fa-spinner fa-spin'></i>",
  "rsvp_status_success": "Danke! Dein RSVP wurde versendet.",
  "rsvp_status_failure": "Ups, etwas ist schiefgegangen. Versuche es nochmal oder kontaktiere uns direkt.",
  "faq_title": "Häufig gestellte Fragen (FAQ)",
  "faq_response_q": "Bis wann ist eine Rückmeldung erwünscht?",
  "faq_response_a": "Für die Hochzeitsfeier in Deutschland am 23. November 2025: Sonntag, 16.11.2025. <br/> Für die Hochzeitsfeier in Mexiko am 4. April 2026: Samstag, 28.02.2026.",
  "faq_rsvp_q": "Wie kann ich mich zu einem Event anmelden?",
  "faq_rsvp_a": "Sag uns einfach gerne über unsere Kontaktdaten Bescheid oder digital per <a href='/page/rsvp.html' style='color: #77db90'>RSVP</a>.",
  "faq_decline_q": "Was kann ich tun, wenn ich nicht teilnehmen kann?",
  "faq_decline_a": "Fehlende Teilnahmen und kurzfristige Absagen sind mit einem Besuch bei uns innerhalb der nächsten 365 Tage ab Eventtermin auszugleichen. Es wird Kaffee und Kuchen angeboten.",
  "faq_gift_q": "Gibt es eine Geschenkeliste?",
  "faq_gift_a": "Gemeinsam mit Euch zu feiern ist für uns das größte Geschenk - wirklich! Wir freuen uns über gute Laune und ein Lachen. Falls Ihr uns trotzdem etwas schenken möchtet: Große Geschenke passen leider nicht in unseren Koffer 😅 - deshalb würden wir uns nach deutscher Tradition sehr über einen kleinen Beitrag zur Hochzeitskasse freuen.",
  "faq_dresscode_q": "Gibt es einen Dresscode?",
  "faq_dresscode_a": "Ja, aber ganz entspannt! 🤍 <br/> Hochzeitsfeier in Deutschland: Casual Chic - bequem, aber hübsch! 🌸 <br/> Hochzeitsfeier in Mexiko: Cocktail - also raus mit den schicken Outfits! Cocktailkleider oder Jumpsuits, Hemd mit Stoffhose, oder ein Anzug (Krawatte nur, wenn Du Lust hast). Hauptsache Du fühlst Dich wohl und kannst tanzen! 💃🕺",
  "faq_register_office_q": "Wo findet die standesamtliche Hochzeit statt?",
  "faq_register_office_a": "📍 &quot;Alte Neuendorfer Kirche&quot;, Potsdam, Deutschland 📅 7. November 2025 ⏰ 12:00 Uhr.",
  "faq_germany_q": "Wo findet die Hochzeitsfeier in Deutschland statt?",
  "faq_germany_a": "📍 &quot;Weber's Esszeit&quot;, Gutach, Deutschland 📅 23. November 2025 ⏰ 12:00 Uhr.",
  "faq_mexico_q": "Wo findet die Hochzeitsfeier in Mexiko statt?",
  "faq_mexico_a": "&quot;El Convento&quot; ist ein Gebäude, das ursprünglich als Kloster diente und sich in Coyoacán in Mexiko-Stadt befindet. Es ist ein sehr gut erhaltenes koloniales Herrenhaus, das traditionelle koloniale Elemente mit modernen Anpassungen vereint. <br/> 📍 &quot;El Convento&quot; Mexiko-Stadt, Mexiko 📅 4. April 2026 ⏰ 18:00 Uhr.",
  "faq_mexico_travel_q": "Was muss ich bei einer Reise nach Mexiko beachten?",
  "faq_mexico_travel_a": "Allgemeine Reisehinweise sind zu finden unter <a href='https://www.auswaertiges-amt.de/de/service/laender/mexiko-node/mexikosicherheit-213648/' target='_blank' style='color: #77db90'>Auswärtiges Amt | Mexiko: Reise- und Sicherheitshinweise</a>.",
  "faq_end_q": "Welchen Preis bekomme ich, wenn ich es tatsächlich bis zum letzten FAQ geschafft habe?",
  "faq_end_a": "Ein extra Stück 🍰 steht für alle bereit, die es bis hierher geschafft haben."
}
