{
  "title": "Boda Rocio & Valerius",
  "logo_title": "Nuestra Boda",
  "logo_date": "7 de noviembre de 2025",
  "logo_countdown_day": "días",
  "logo_countdown_hour": "horas",
  "logo_countdown_minute": "minutos",
  "logo_countdown_done": "¡Hemos dicho &quot;sí&quot;!",
  "home_title": "¡Solo decimos &quot;sí&quot; una vez, pero lo celebramos dos veces!",
  "home_text_1": "Nos casaremos por el civil el 7 de noviembre de 2025 en la antigua iglesia de Neuendorf, en Potsdam, donde nos daremos el &quot;sí, quiero&quot; bajo las 997 estrellas del cielo abovedado. Por eso, queremos celebrar nuestro amor con ustedes por partida doble. Ya sea en Alemania, en México, o tal vez incluso en ambos países, estamos deseando compartir este momento tan especial con ustedes.",
  "home_text_2": "Hemos creado esta página web para compartir con ustedes toda la información importante sobre nuestra boda. En la sección de <a href='/page/events.html' style='color: #465e45'>EVENTS</a>, encontrarán más detalles sobre cada uno de los eventos. Si tienen alguna pregunta o comentario, no duden en ponerse en contacto con nosotros directamente. Pueden confirmar su asistencia a través de <a href='/page/rsvp.html' style='color: #465e45'>RSVP</a>. También podrán consultar las preguntas frecuentes en <a href='/page/faq.html' style='color: #465e45'>FAQ</a>.",
  "events_1_title": "Boda civil",
  "events_1_text": "7 de noviembre de 2025, a las 12:00 horas <br/> en la &quot;Alte Neuendorfer Kirche&quot; (antigua iglesia de Neuendorf) <br/> Potsdam, Alemania <br/> ¡Nos casamos en el Registro Civil!",
  "events_1_text_img": "La iglesia de Neuendorf es la antigua iglesia del pueblo de Neuendorf, que se integró en el barrio de Babelsberg, en Potsdam. El edificio neogótico, construido en ladrillo amarillo, está protegido como monumento histórico. <br/> Potsdam es la capital del estado federado de Brandeburgo y, con casi 190 000 habitantes, también su ciudad más poblada. Situada a orillas del río Havel, Potsdam es una de las localidades más prósperas de la aglomeración urbana de Berlín, que cuenta con unos 4,8 millones de habitantes. Potsdam se encuentra inmediatamente al suroeste de Berlín y limita con los distritos de Spandau y Steglitz-Zehlendorf. <br/> La ciudad es conocida por sus numerosos palacios y parques y por su importante centro urbano, ya que fue la antigua residencia de los reyes prusianos. En 1990, la UNESCO incluyó sus paisajes culturales en la Lista del Patrimonio Mundial y Natural de la Humanidad como el mayor conjunto de sitios del Patrimonio Mundial de Alemania. <br/> El Studio Babelsberg, fundado en Potsdam en 1912 como el primer gran estudio cinematográfico del mundo, es uno de los centros de producción cinematográfica y televisiva más modernos de Europa.",
  "events_2_title": "Fiesta en Alemania",
  "events_2_text": "23 de noviembre de 2025, a las 12:00 horas <br/> en &quot;Weber's Esszeit&quot; <br/> Gutach, Alemania <br/> Almuerzo festivo con los novios: ¡brindemos juntos!",
  "events_2_text_img": "La tarta &quot;Schwarzwälder Kirschtorte&quot; (&quot;Selva Negra&quot;) es una tarta de crema que se popularizó en Alemania en la década de 1930 y, con el tiempo, se ha convertido en la tarta alemana más popular. Hoy en día se considera la tarta clásica alemana y es conocida en todo el mundo. Sus componentes esenciales son bases de bizcocho de chocolate aromatizadas con aguardiente de cereza, un relleno aromatizado de cereza, crema, cerezas y virutas de chocolate como decoración. <br/> Es posible que la combinación de cerezas, crema batida y licor de cereza ya se conociera en el siglo XIX en el sur de la Selva Negra, pero no en forma de pastel, sino como postre: las cerezas cocidas se servían con crema, a veces con un poco de licor de cereza.",
  "events_3_title": "Fiesta en México",
  "events_3_text": "4 de abril de 2026, a las 18:00 horas <br/> &quot;El Convento&quot; <br/> Ciudad de México, México <br/> Cena con una fiesta mexico-alemana.",
  "events_3_text_img": "&quot;El Convento&quot; es un edificio que originalmente sirvió como convento y se encuentra en Coyoacán, en la Ciudad de México. Es una mansión colonial muy bien conservada que combina elementos coloniales tradicionales con adaptaciones modernas. <br/> Coyoacán (&quot;lugar de los coyotes&quot; en náhuatl) es un barrio del sur de la Ciudad de México que fue un municipio independiente hasta la formación de los distritos municipales en 1929. La primera mención del pueblo prehispánico de Coyohuacan se encuentra en los escritos de Chimalpahin (1579-1660). Según estos, el lugar ya debía de existir alrededor de 1330 y ya entonces estaba muy poblado. Coyoacán también desempeñó un papel importante en los inicios de la colonización española bajo Cortés. Después de que sus tropas derrotaran y destruyeran Tenochtitlán, Cortés se estableció en Coyohuacan en 1521 y fundó el primer ayuntamiento de Nueva España. Aquí y en el cercano valle de Cuauhnahuac comenzó a cultivar caña de azúcar, trigo y árboles frutales importados de España. Cortés permaneció en Coyohuacan, que en aquella época contaba con unos 7000 habitantes, durante la reconstrucción de la Ciudad de México hasta 1523. Hasta mediados del siglo XIX, Coyoacán era famoso sobre todo por sus jardines y manantiales, y atraía como lugar de residencia a numerosos artistas nacionales y extranjeros. <br/> Las atracciones más famosas de Coyoacán a nivel internacional son la Casa Azul, donde nació Frida Kahlo y pasó la mayor parte de su vida, y el actual Museo Casa León Trotsky, que Kahlo regaló al revolucionario ruso emigrado a México y en el que este fue asesinado por Jaime Ramón Mercader del Río Hernández con un pico de hielo. Ambas propiedades se encuentran en la Colonia del Carmen y hoy en día son museos.",
  "rsvp_name": "Nombre",
  "rsvp_event": "Elige un evento",
  "rsvp_event_1": "23 de noviembre de 2025, &quot;Weber's Esszeit&quot;, Gutach, Alemania",
  "rsvp_event_2": "4 de abril de 2026, &quot;El Convento&quot;, Ciudad de México, México",
  "rsvp_response": "¿Participación?",
  "rsvp_response_1": "Sí",
  "rsvp_response_0": "No",
  "rsvp_count": "Número de personas",
  "rsvp_other": "¿Quieres decirnos algo más?",
  "rsvp_code": "Código de invitación",
  "rsvp_submit": "Enviar",
  "rsvp_status_submitting": "Enviar <i class='fa fa-spinner fa-spin'></i>",
  "rsvp_status_success": "¡Gracias! Tu confirmación de asistencia ha sido enviada.",
  "rsvp_status_failure": "Vaya, algo salió mal. Inténtalo de nuevo o contáctanos directamente.",
  "faq_title": "Preguntas frecuentes (FAQ)",
  "faq_response_q": "¿Cuándo debo confirmar mi asistencia?",
  "faq_response_a": "Celebración en Alemania (23 de noviembre de 2025): Agradeceríamos tu confirmación antes del domingo 16 de noviembre de 2025. <br/> Fiesta en México (4 de abril de 2026): Agradeceríamos tu confirmación antes del sábado 28 de febrero de 2026.",
  "faq_rsvp_q": "¿Cómo confirmo mi asistencia?",
  "faq_rsvp_a": "Muy fácil: ponte en contacto con nosotros a través de nuestros datos de contacto o envíanos tu <a href='/page/rsvp.html' style='color: #77db90'>RSVP</a>.",
  "faq_decline_q": "¿Qué pasa si no puedo asistir?",
  "faq_decline_a": "Las ausencias (y las cancelaciones de último minuto 😉) deben compensarse con una visita a Berlín dentro de los 365 días posteriores al evento.",
  "faq_gift_q": "¿Hay mesa de regalos?",
  "faq_gift_a": "¡Tenerlos con nosotros es el mejor regalo! Solo les pedimos venir con buena vibra y muchas ganas de celebrar. Si aun así quisieras hacernos un obsequio, te contamos que los regalos grandes no caben en nuestra maleta 😅. Siguiendo la tradición alemana, agradeceríamos mucho una pequeña contribución a nuestra caja de boda.",
  "faq_dresscode_q": "¿Hay código de vestimenta?",
  "faq_dresscode_a": "Sí, pero ¡muy relajado! 🤍 <br/> Celebración en Alemania: Casual chic - cómodo, pero bonito. 🌸 <br/> Fiesta en México: Cóctel - viste elegante pero cómodo. Vestidos de cóctel, camisa con pantalones de tela o un traje ligero (corbata solo si quieres). ¡Lo importante es que puedas bailar! 💃🕺",
  "faq_register_office_q": "¿Dónde se celebrará la boda civil?",
  "faq_register_office_a": "📍 &quot;Alte Neuendorfer Kirche&quot; (antigua iglesia de Neuendorf), Potsdam, Alemania 📅 7 de noviembre de 2025 ⏰ 12:00 horas.",
  "faq_germany_q": "¿Dónde se celebrará la boda en Alemania?",
  "faq_germany_a": "📍 &quot;Weber's Esszeit&quot;, Gutach, Alemania 📅 23 de noviembre de 2025 ⏰ 12:00 horas.",
  "faq_mexico_q": "¿Dónde se celebrará la fiesta en México?",
  "faq_mexico_a": "Será en &quot;El Convento&quot;, un edificio histórico en Coyoacán, Ciudad de México. Esta hermosa mansión colonial combina arquitectura tradicional con toques modernos, creando un ambiente perfecto para la celebración. <br/> 📍 &quot;El Convento&quot;, Ciudad de México, México 📅 24 de abril de 2026 ⏰ 18:00 horas.",
  "faq_mexico_travel_q": "¿Viajarás a México?",
  "faq_mexico_travel_a": "Puedes consultar información oficial y actualizada en la página del <a href='https://www.auswaertiges-amt.de/de/service/laender/mexiko-node/mexikosicherheit-213648/' target='_blank' style='color: #77db90'>Ministerio Federal de Relaciones Exteriores | México: Consejos de viaje y seguridad</a>.",
  "faq_end_q": "¿Qué premio recibiré si realmente he llegado hasta la última pregunta frecuente?",
  "faq_end_a": "Hay un pedazo extra de 🍰 para todos los que hayan llegado hasta aquí."
}
